INSERT INTO books (title, author)
values  ("Капитанская дочь", "А. Пушкин"),
("Двенадцать", "А. Блок"),
("Мы", "Е. Замятин"),
("Котлован", "А. Платонов"),
("Тихий Дон", "М. Шолохов");
INSERT INTO books (title, author, page_count, description)
values ("Доктор Живаго", "Б. Пастернак", 100, "по оценке 5 из 5"),
 ("Мастер и маргарита", "М.А. Булгаков", 100, "Вообще пушка книга. Стоит читать"),
 ("Конармия", "И. Бабель", 100, "среднечек");
INSERT INTO readers (first_name,last_name)
valueS ("Илья" ,"Бутрин"),
("Саня", "Дмитриенко"),
("Илья", "Круглов");
insert into reader_books (reader_id, book_id, book_out_date)
values (1,19667,"2023-12-19 10:37:22");
insert into reader_books (reader_id, book_id, book_out_date)
values (2,1,"2023-12-19 10:37:22"),
(2,2,"2023-12-19 11:37:22"),
(3,3,"2023-12-19 12:37:22"),
(2,4,"2023-12-19 13:37:22"),
(3,5,"2023-12-19 14:37:22");